<p>От автора:<br>
    <blockquote><p><i>
    «Автор этого сайта - человек с очень богатой и иногда даже <i>дикой</i> фантазией. Он большой поклонник жанра средневекогого фентези, где есть магия, драконы, расы, т. д. и т. п. На ряду с богатым воображением у такого человека часто бывает много времени. Поэтому, кто-то рисует, кто-то читает, кто-то играет, а кто-то создает вымышленные миры и даже целые мультивселенные. Автор получает истинное удовольствие, когда занимается чем-то подобным. Пожалуйста не критикуйте его неадекватно. Всем мира, добра, котиков!»
    </i></p></blockquote>
</p>
<p>
    Также автор приглашает вас, при вашем желании, обсудить что-либо касательно этой вики. 
    Ссылка на Discord сервер <a href="https://discord.gg/juW6MDVEHA">Omniverse.Kast</a>.
</p>